import React, { Component } from "react";


const About = () => (
    <div className="content">
        <div className="ds">
            <h1><b>Διοικητικό Συμβούλιο</b></h1>
            <p> <strong>Πρόεδρος:</strong>Θερμός Απόστολος</p>
            <p><strong>Αντιπρόεδρος:</strong> Βλάχος Χρυσόστομος Γενικός</p>
            <p><strong>Γραμματέας:</strong> Κατσούλας Λάμπρος</p>
            <p> <strong>Αναπληρωτής Γραμματέας:</strong> Κάτσενου Ευτυχία </p>
            <p> <strong>Ταμίας: </strong>Θερμός Θεόδωρος </p>
            <p> <strong>Μέλος:</strong> Συκιώτης Αναστάσιος </p >
            <p><strong>Μέλος:</strong> Μπούρα Βασιλική </p >
            <p> <strong>Εξελεγκτική Επιτροπή:</strong><space> </space>
                         Βλάχος Νικόλαος </p >
            <p> Γράψα Γεωργία </p >
            <p>Γράψας Διονύσης</p >
        </div>
        <h2 className="habout">Σκοπός μας</h2>
        <p className="textar">
            Σκοπός μας είναι η ενιαία και συλλογική δράση των μελών μας για την
          <br />
          διαφύλαξη και την προάσπιση των οικονομικών, εργασιακών, ασφαλιστικών
          και κοινωνικών συμφερόντων. <br />
          Καλλιεργούμε τον πολιτισμό, τον αθλητισμό και την ψυχαγωγία μεταξύ των
          μελών μας.
          <br /> Φροντίζουμε για την ανάπτυξη της ταξικής Συνδικαλιστικής
          αλληλεγγύη και συνείδησης μεταξύ όλων των
          <br />
          συναδέλφων και τον ταξικό προσανατολισμό του Συνδικαλιστικού
          κινήματος.
          <br /> Προστατεύουμε τους εργαζόμενους από κάθε
          αντιλαϊκή-αντιδημοκρατική ενέργεια και παρέμβαση. <br />
          Υπερασπιζόμαστε το δικαίωμα των συνδικαλιστικών ελευθεριών των μελών
          μας, παλεύουμε για
          <br />
          καλύτερες ανθρώπινες συνθήκες δουλειάς και διαβίωσης όλων των
          εργαζομένων.
          <br /> Συμβάλουμε με τον αγώνας μας στην υπεράσπιση της Ειρήνης
          <br />
          και την διαφύλαξη, των Δημοκρατικών δικαιωμάτων και λαϊκών ελευθεριών.
          <br />
          Αναπτύσσουμε συνεργασία και αλληλεγγύη με άλλα σωματεία,
          συνδικαλιστικές οργανώσεις, κοινωνικούς φορείς.
          <br /> Το Σωματείο είναι μέλος της Πανελλήνιας Ομοσπονδίας Εργαζομένων
          των Οργανισμών Τοπικής Αυτοδιοίκηση (ΠΟΕ ΟΤΑ)
          <br />.{" "}
            <b>
                Γιορτάζουμε κάθε 1η Μάη, παγκόσμια ημέρα της
            <br />
            εργατικής τάξης όλου του κόσμου με 24ωρη απεργία.
          </b>
            <br />
            <b>
                {" "}
            Τελικός σκοπός μας είναι η κατάκτηση της κοινωνικής δικαιοσύνης με
            την κατάργηση της
            <br />
            εκμετάλλευσης ανθρώπου από άνθρωπο.
          </b>
            <br />
            <i>
                {" "}
            «Ο κόσμος του Καπιταλισμού και της
            <br />
            εκμετάλλευσης δεν χωράει τις δικές μας ανάγκες, δυναμώνουμε το
            <br />
            σωματείο μας, οργανώνουμε τον αγώνας, παλεύουμε για μια άλλη
            κοινωνία»
          </i>
            <br />
        </p>

    </div>

);
export default About;