import React from "react"
import Content from "../components/Content"

const About = () => (
  <Content>
    <h1>Διοικητικό Συμβούλιο</h1>
    <br/>
    <p><b>Πρόεδρος: </b>Θερμός Απόστολος</p>
    <p><b>Αντιπρόεδρος: </b>Βλάχος Χρυσόστομος Γενικός</p>
    <p><b>Γραμματέας: </b>Κατσούλας Λάμπρος</p>
    <p><b>Αναπληρωτής Γραμματέας: </b>Κάτσενου Ευτυχία{" "}</p>
    <p><b>Ταμίας: </b>Θερμός Θεόδωρος</p>
    <p><b>Μέλος: </b>Συκιώτης Αναστάσιος</p>
    <p><b>Μέλος: </b>Μπούρα Βασιλική</p>
    <p><b>Εξελεγκτική Επιτροπή: </b>Βλάχος Νικόλαος, Γράψα Γεωργία, Γράψας Διονύσης</p>
    <br/>
    <h2>Σκοπός μας</h2>
    <br/>
    <p>
      Σκοπός μας είναι η ενιαία και συλλογική δράση των μελών μας για την διαφύλαξη και την
      προάσπιση των οικονομικών, εργασιακών, ασφαλιστικών και κοινωνικών συμφερόντων. Καλλιεργούμε
      τον πολιτισμό, τον αθλητισμό και την ψυχαγωγία μεταξύ των μελών μας. Φροντίζουμε για την
      ανάπτυξη της ταξικής Συνδικαλιστικής αλληλεγγύη και συνείδησης μεταξύ όλων των συναδέλφων και
      τον ταξικό προσανατολισμό του Συνδικαλιστικού κινήματος. Προστατεύουμε τους εργαζόμενους από
      κάθε αντιλαϊκή-αντιδημοκρατική ενέργεια και παρέμβαση. Υπερασπιζόμαστε το δικαίωμα των
      συνδικαλιστικών ελευθεριών των μελών μας, παλεύουμε για καλύτερες ανθρώπινες συνθήκες δουλειάς
      και διαβίωσης όλων των εργαζομένων. Συμβάλουμε με τον αγώνας μας στην υπεράσπιση της Ειρήνης
      και την διαφύλαξη, των Δημοκρατικών δικαιωμάτων και λαϊκών ελευθεριών. Αναπτύσσουμε συνεργασία
      και αλληλεγγύη με άλλα σωματεία, συνδικαλιστικές οργανώσεις, κοινωνικούς φορείς. Το Σωματείο
      είναι μέλος της Πανελλήνιας Ομοσπονδίας Εργαζομένων των Οργανισμών Τοπικής Αυτοδιοίκηση (ΠΟΕ
      ΟΤΑ) .{" "}
      <br/><br/>
      <b>Γιορτάζουμε κάθε 1η Μάη, παγκόσμια ημέρα της εργατικής τάξης όλου του κόσμου με 24ωρη
        απεργία. Τελικός σκοπός μας είναι η κατάκτηση της κοινωνικής δικαιοσύνης με την κατάργηση της
        εκμετάλλευσης ανθρώπου από άνθρωπο.
      </b>
      <br/><br/>
      <i>
        «Ο κόσμος του Καπιταλισμού και της εκμετάλλευσης δεν χωράει τις δικές μας ανάγκες,
        δυναμώνουμε το σωματείο μας, οργανώνουμε τον αγώνας, παλεύουμε για μια άλλη κοινωνία»
      </i>
    </p>
  </Content>
)
export default About
